[
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-trim-whitespace",
  "copy-as-html",
  "number-headings-obsidian",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "ytranscript",
  "nldates-obsidian",
  "obsidian-outliner",
  "numerals",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-text-format",
  "obsidian-sort-and-permute-lines",
  "tag-wrangler",
  "table-editor-obsidian",
  "translate",
  "keyboard-analyzer",
  "find-unlinked-files",
  "oz-clear-unused-images",
  "share-note",
  "obsidian-advanced-uri",
  "pdf-plus",
  "obsidian-git",
  "calendar",
  "obsidian-folder-focus",
  "folder-focus"
]